
/* ==== UNLOCALIZED ==== */

"Action" = "Action";
"Added: %lu, Updated: %lu, Deleted: %lu" = "Added: %lu, Updated: %lu, Deleted: %lu";
"Analyzing…" = "Analyzing…";
"Cancel" = "Cancel";
"Colors…" = "Colors…";
"Compare" = "Compare";
"Compare file contents if necessary (requires opening files)" = "Compare file contents if necessary (requires opening files)";
"Compare resource forks and extended attributes" = "Compare resource forks and extended attributes";
"Copy left to right" = "Copy left to right";
"Copy right to left" = "Copy right to left";
"Delete left" = "Delete left";
"Delete right" = "Delete right";
"Do nothing" = "Do nothing";
"Edit filters…" = "Edit filters…";
"Exclude filters:" = "Exclude filters:";
"Filter items" = "Filter items";
"FolderSync" = "FolderSync";
"Include filters:" = "Include filters:";
"Item is newer:" = "Item is newer:";
"Item is older:" = "Item is older:";
"Item is orphaned:" = "Item is orphaned:";
"Item on left is newer:" = "Item on left is newer:";
"Item on left is orphaned:" = "Item on left is orphaned:";
"Item on right is newer:" = "Item on right is newer:";
"Item on right is orphaned:" = "Item on right is orphaned:";
"Items are different:" = "Items are different:";
"Items are the same:" = "Items are the same:";
"Mirror to Left" = "Mirror to Left";
"Mirror to Right" = "Mirror to Right";
"OK" = "OK";
"Preparing to sync…" = "Preparing to sync…";
"Preset:" = "Preset:";
"Presets…" = "Presets…";
"Sync" = "Sync";
"Sync invisible items" = "Sync invisible items";
"Sync packages as folders" = "Sync packages as folders";
"Sync subfolders" = "Sync subfolders";
"Update Both" = "Update Both";
"Update Left" = "Update Left";
"Update Right" = "Update Right";
"add" = "add";
"delete" = "delete";
"update" = "update";
